{
  "Quem somos": "Who we are",
  "Cabelos": "Hairstylist",
  "Medicina Estética": "Aesthetic Medicine",
  "Fale conosco": "Contact us",
  "Estética": "Aesthetic",

  "Estética Corpo": "Body Aesthetics",
  "Estética Rosto": "Face Aesthetics",
  "Cuidados de Beleza": "Beauty Care",
  "CONHEÇA O PROCESSO DE PRODUÇÃO DA HEADOFFICE": "GET TO KNOW THE HEADOFFICE PRODUCTION PROCESS",
  "description-footer": "HeadOffice is a Beauty and Wellness center for all genders, offering more than 100 services that meet different conveniences, with the advantage that you can find them all in the same space. A visit to the HeadOffice allows you to take care of your hair, nails, face, body and mind.",
  "description2-footer": "We are waiting for you.",
  "rights": "Headoffice. All rights reserved",

  "Drenagem linfática": "Lymphatic Drainage",
  "Radiofrequencia corporal": "Body radiofrequency",
  "Hifu corporal": "Body HIFU",
  "RF sculpt": "RF sculpt",
  "Vela shape": "VelaShape",
  "Laiser podológico": "Podiatric Laiser",
  "Pressoterapia": "Pressotherapy",
  "Lipolaser": "Lipolaser",

  "description-Fale conosco": "Send us your questions, requests or comments. We'll be happy to chat with you, and our customer support team will answer all your questions.",
  "Nome": "Name",
  "E-mail": "E-mail",
  "Número de Telefone": "Phone Number",
  "Assunto": "Subject",
  "Menssagem": "Message",
  "Enviar": "Send",
  "span": "We promise not to use your contact information to send any type of SPAM.",
  "placeholder-nome": "Provide your name",
  "placeholder-email": "Provide your e-mail",
  "placeholder-phonenumber": "Provide your phone number",
  "placeholder-assunto": "Choose the subject",
  "placeholder-messagem": "Write the message",
  "Campo obrigatório": "Required field",
  "Número de telefone invalido": "Invalid phone number",
  "E-mail invalido": "Invalid email",
  "Menssagem sucesso": "Message sent successfully!",

  "Limpeza de Pele": "Skin cleansing",
  "Aquapeel": "Aquapeel",
  "Radiofrequencia": "Radiofrequency",
  "Hifu": "HIFU",
  "Peelings químicos": "Chemical peels",
  "Velashape rosto": "VelaShape",

  "sub-title-Limpeza de Pele": "Removes skin impurities",
  "sub-title-Aquapeel": "Deep skin cleansing",
  "sub-title-Radiofrequencia": "Collagen stimulation",
  "sub-title-Hifu": "Anti aging and wrinkle removal",
  "sub-title-Peelings químicos": "Spots removal",
  "sub-title-Velashape rosto": "Skin firmness",

  "description-Limpeza de Pele": "Skin cleansing is an aesthetic procedure performed by professionals in the area of aesthetics, which aims to remove impurities, dead cells, carnations and other obstructions from the pores of the skin of the face. The end result is cleaner, smoother, brighter skin with fewer blemishes and a healthier appearance.",
  "description-Aquapeel": "Aquapeel is a non-invasive aesthetic skin treatment that uses hydrodermabrasion technology to cleanse, exfoliate, hydrate and nourish the skin. It is a treatment that uses a combination of water jets and skin care solutions to remove impurities, dead cells and other pore clogs, as well as provide hydration and nourishment to the skin. It is suitable for all skin types and can help treat a variety of skin problems including acne, fine lines, wrinkles, blemishes and dull skin.",
  "description-Radiofrequencia": "Radiofrequency is an aesthetic treatment that uses high frequency electromagnetic waves to heat the deepest layers of the skin. The objective is to stimulate the production of collagen and elastin, improving the firmness and elasticity of the skin. In addition, radiofrequency can also It can be used to reduce localized fat and cellulite.The treatment is painless and non-invasive, making it a safe and effective option for anyone looking to improve their skin's appearance.",
  "description-Hifu": "HIFU is an aesthetic treatment that uses a high-intensity ultrasound beam to reduce localized fat and sagging skin in different areas of the body. HIFU causes fat cell death and stimulates collagen and elastin production, improving skin firmness and elasticity. HIFU is a non-invasive, no-cut or needle-free procedure that leaves no scars or marks on the skin.",
  "description-Peelings químicos": "Chemical peels are aesthetic procedures that use the application of acids to the skin to remove damaged surface layers and promote cell regeneration. These acids can be of different types and concentrations, depending on the individual needs of the patient's skin and the purpose of the treatment. The goal of chemical peels is to remove damaged surface layers of the skin, including blemishes, acne scars, fine wrinkles and other imperfections.",
  "description-Velashape rosto": "VelaShape is an aesthetic device that combines dual-network radiofrequency with infrared light waves and a vacuum suction mechanism, also known as mechanical massage. The Vela shape is used to combat sagging, localized fat and cellulite in different areas of the body, such as thighs, flanks, buttocks and abdomen. The Vela shape works by heating the tissue to a depth of 20 mm, stimulating the production of collagen and elastin, improving the skin's firmness and elasticity. ",

  "sub-title-Drenagem linfática": "Remove toxins from the body",
  "sub-title-Radiofrequencia corporal": "Collagen stimulation",
  "sub-title-Hifu corporal": "Stimulates skin firmness",
  "sub-title-RF sculpt": "Eliminates fat and stimulates muscle",
  "sub-title-Vela shape": "Stimulates skin firmness",
  "sub-title-Laiser podológico": "Elimination of nail fungus",
  "sub-title-Pressoterapia": "Deflate and shape the body",
  "sub-title-Lipolaser": "Nada",
  "description-Drenagem linfática": "Manual lymphatic drainage is a massage technique that stimulates the lymphatic system to work at a faster pace, taking the lymph to the lymph nodes. towards the lymph nodes. The technique is used to treat edema, cellulite, lipedema, lymphedema, varicose veins, poor circulation, tiredness and menstrual pain. It is indicated by doctors and therapists in the recovery of postoperative edema, pre and postpartum.",
  "description-Radiofrequencia corporal": "Body radiofrequency is an aesthetic treatment that uses high frequency electromagnetic waves to heat the deepest layers of the skin. The objective is to stimulate the production of collagen and elastin, improving the firmness and elasticity of the skin. In addition, radiofrequency can also It can be used to reduce localized fat and cellulite.The treatment is painless and non-invasive, making it a safe and effective option for anyone looking to improve their skin's appearance.",
  "description-Hifu corporal": "Body HIFU is an aesthetic treatment that uses a high-intensity ultrasound beam to reduce localized fat and sagging skin in different areas of the body. Body HIFU causes fat cell death and stimulates collagen and elastin production, improving skin firmness and elasticity. Body HIFU is a non-invasive, no-cut or needle-free procedure that leaves no scars or marks on the skin.",
  "description-RF sculpt": "RF sculpt is an aesthetic treatment that combines radiofrequency (RF) and focused high-intensity electromagnetic energy (HIFEM) to build muscle and reduce fat at the same time. The RF sculpt uses a handheld applicator that emits RF waves and HIFEM to the desired area, causing supramaximal muscle contractions and temperature rise, which lead to the destruction of fat cells and stimulation of collagen. The RF sculpt is a non-invasive, pain-free alternative to a surgical facelift that can treat areas such as the abdomen, buttocks, arms, legs and thighs.",
  "description-Vela shape": "VelaShape is an aesthetic device that combines dual-network radiofrequency with infrared light waves and a vacuum suction mechanism, also known as mechanical massage. The Vela shape is used to combat sagging, localized fat and cellulite in different areas of the body, such as thighs, flanks, buttocks and abdomen. The Vela shape works by heating the tissue to a depth of 20 mm, stimulating the production of collagen and elastin, improving the skin's firmness and elasticity.",
  "description-Laiser podológico": "Podiatric Laiser is a treatment that uses a laser beam to eliminate nail fungus (onychomycosis) and other podiatric problems such as calluses, warts, inflammation and scarring. The podiatric laser works by passing through the nail and adjacent tissue and being absorbed by the fungal pigment, causing heating that kills or damages the fungal organism. The podiatry laser is a non-invasive, safe and comfortable treatment that does not damage the nail or skin.",
  "description-Pressoterapia": "Pressotherapy is a therapeutic technique that uses air pressure to improve blood circulation, reduce fluid retention and relieve the feeling of tired legs. During a session, the patient wears a compression garment connected to a machine that sequentially inflates and deflates air pockets to create a massage effect. Pressotherapy is commonly used to treat circulatory and aesthetic problems, but should be avoided by people with serious illnesses or specific medical conditions.",
  "description-Lipolaser": "Lipolaser is a non-invasive aesthetic procedure that uses low-intensity lasers to help reduce fat located in specific areas of the body, such as the abdomen, thighs, arms, waist and chin. During the procedure, the health professional uses a device that emits a low-intensity laser in the area to be treated, which causes the fat cells to break and release their contents to be metabolized and eliminated by the body. The laser energy also stimulates collagen production, which can improve the skin's appearance.",

  "Manicure": "Manicure",
  "Unhas de gel": "Gel nails",
  "Verniz Gel": "Gel polish ",
  "Pedicure": "Pedicure",
  "Massagem": "Massage",
  "Delipação cera/linha": "Waxing/threading",
  "Epilação laiser": "Laser epilation",
  "Micropigmentação ou tatuagem semi-permanente": "Micropigmentation or semi-permanent tattooing",
  "Hidragloss - Hidratação profunda dos lábios com ácido hialuronico": "Hydragloss",
  "Lash Lifting - Alinhamento e definição de pestanas": "Lash Lifting",
  "Brow Lamination - Sobrancelhas permanente até 40 dias": "Brow lamination",
  "subtitle-Manicure": "Beautiful, healthy and well-groomed nails.",
  "subtitle-Verniz Gel": "Gel polish is the perfect option for anyone who wants beautiful, long-lasting nails.",
  "subtitle-Unhas de gel": "Resistant and long-lasting nails.",
  "subtitle-Pedicure": "Take care of your feet and nails.",
  "subtitle-Massagem": "Relax and relieve tension in your body",
  "subtitle-Delipação cera/linha": "Skin smooth and supple for longer",
  "subtitle-Epilação laiser": "Get rid of unwanted hair in a lasting and efficient way",
  "subtitle-Micropigmentação ou tatuagem semi-permanente": "Enhance your natural features in a lasting and safe way",
  "subtitle-Hidragloss - Hidratação profunda dos lábios com ácido hialuronico": "Long-lasting feeling of hydration on the lips",
  "subtitle-Lash Lifting - Alinhamento e definição de pestanas": "More expressive and striking look",
  "subtitle-Brow Lamination - Sobrancelhas permanente até 40 dias": "Shaping and defining the eyebrows",
  "description-Manicure": "We offer a variety of services, such as cutting, sanding, polishing, enamelling, cuticle removal, hydration, massage, exfoliation and decoration. In addition, we use quality and hygiene products, following all safety standards.",
  "description-Unhas de gel": "Made from a gel material molded directly onto your natural nails, gel nails last longer than traditional false nails, require little maintenance, and help strengthen your nails. Customizable in size, shape and color, they are a practical and economical option for those who want to always have beautiful nails.",
  "description-Verniz Gel": "With high resistance and intense shine, the gel polish is applied like a nail polish, but is cured with UV or LED light, providing a durability of up to three weeks. Available in a variety of colors and finishes, gel polish is the right choice for anyone who wants impeccable and practical nails.",
  "description-Pedicure": "A combination of beauty and health care, a pedicure helps keep your nails healthy and well-trimmed, as well as treating and preventing calluses and other common foot problems. With relaxing massages and exfoliation, a pedicure is the perfect way to pamper your feet and feel refreshed and refreshed.",
  "description-Massagem": "Variety of techniques and styles, massage helps improve blood circulation, reduce muscle stress and pain, and improve your overall quality of life. If you are looking for some time to disconnect and pamper yourself, massage is the right choice for you.",
  "description-Delipação cera/linha": "An efficient and safe technique, waxing/threading removes hair from the root, leaving your skin smooth and free of unwanted hair. Available for different parts of the body, waxing/threading is a practical and economical option for anyone who wants to feel more confident and comfortable with their skin.",
  "description-Epilação laiser": "A pulsed light treatment, laser hair removal permanently removes hair, leaving your skin smooth and hair-free for a long time. Plus, it's a safe and virtually painless option, allowing you to get the results you want without discomfort.",
  "description-Micropigmentação ou tatuagem semi-permanente": "A pigmentation technique similar to tattooing, micropigmentation is used to fill in the eyebrows, outline the eyes or lips, and even correct scars. With lasting results of up to two years, micropigmentation is a practical and convenient option for those who want to enhance their natural beauty.",
  "description-Hidragloss - Hidratação profunda dos lábios com ácido hialuronico": "Hydragloss on the lips is an aesthetic procedure that aims to deeply hydrate the lips, leaving them softer, smoother and voluminous. The technique is performed using a device that combines hydration with an infusion of hyaluronic acid, which is a natural component of the body that helps keep the skin hydrated and healthy.",
  "description-Lash Lifting - Alinhamento e definição de pestanas": "Lash Lifting is an aesthetic procedure for eyelashes that uses lifting and curling techniques to make them look more defined and voluminous. The technique involves the use of a special formulation gel that helps lift and curl the hair naturally, without the need for false eyelashes.",
  "description-Brow Lamination - Sobrancelhas permanente até 40 dias": "It is a process that uses chemicals to change the texture and direction of the hairs on the eyebrows, leaving them more voluminous, uniform and with a hairstyle appearance. The end result is a more defined and voluminous appearance, giving the brows a neater, fuller look.",

  "Os principais benefícios": "The main benefits:",

  "benefit1-Limpeza de Pele": "Removes impurities, dead cells, blackheads and other obstructions from pores",
  "benefit2-Limpeza de Pele": "Improves the general appearance of the skin of the face, leaving it cleaner, smoother and healthier",
  "benefit3-Limpeza de Pele": "Helps prevent the formation of carnations and pimples",
  "benefit4-Limpeza de Pele": "Stimulates cell renewal, helping to improve the appearance of scars and stains",
  "benefit5-Limpeza de Pele": "Improves the absorption of skin care products, such as moisturizers and anti-aging creams",
  "benefit6-Limpeza de Pele": "Reduces the appearance of dilated pores",
  "benefit7-Limpeza de Pele": "Improves skin texture and luminosity",
  "benefit8-Limpeza de Pele": "An option to treat mild or moderate acne",

  "benefit1-aguapeel": "Removes impurities and dead cells from the skin, improving its appearance and texture",
  "benefit2-aguapeel": "Moisturizes and nourishes the skin, leaving it looking healthier and brighter",
  "benefit3-aguapeel": "Helps treat acne, reducing inflammation and preventing the formation of new injuries",
  "benefit4-aguapeel": "Helps reduce the appearance of fine lines and wrinkles",
  "benefit5-aguapeel": "Stimulates blood circulation",
  "benefit6-aguapeel": "Can be performed on all skin types, including sensitive skin;",
  "benefit7-aguapeel": "Results are visible immediately after treatment and can last for several weeks",

  "benefit1-radiofrequencia": "Stimulate collagen",
  "benefit2-radiofrequencia": "Prevents and corrects skin aging",
  "benefit3-radiofrequencia": "Reduces localized fat and cellulite",
  "benefit4-radiofrequencia": "Treats adhesions and fibrosis",
  "benefit5-radiofrequencia": "Post-op help",

  "benefit1-hifu": "Best alternative to surgical facelift",
  "benefit2-hifu": "Greater range of ultrasound waves",
  "benefit3-hifu": "Indicated for facial and body treatments",
  "benefit4-hifu": "More lasting results and in few sessions",
  "benefit5-hifu": "Equipment that allows personalized treatments",
  "benefit6-hifu": "Has depigmenting and antioxidant action",
  "benefit7-hifu": "Protects the skin against blue light radiation",
  "benefit8-hifu": "Improves the natural moisturizing factor",

  "benefit1-peelings": "Removes dead cells and impurities from the skin",
  "benefit2-peelings": "Reduces the appearance of blemishes, acne scars, fine wrinkles and other imperfections",
  "benefit3-peelings": "Stimulates collagen and elastin production in the skin, improving skin firmness, elasticity and texture",
  "benefit4-peelings": "Helps control skin oiliness and reduce the incidence of acne",
  "benefit5-peelings": "Superficial chemical peels are generally safe with no significant recovery time",

  "benefit1-velashape": "Reduces skin sagging and localized fat",
  "benefit2-velashape": "Assists in defining body contour",
  "benefit3-velashape": "Dilutes molecules and increases collagen formation in the skin",
  "benefit4-velashape": "Improves cellulite",
  "benefit5-velashape": "Increased circulation in the treated region",
  "benefit6-velashape": "Eliminates existing toxins",

  "benefit1-Drenagem": "Combat swelling",
  "benefit2-Drenagem": "Combat cellulite",
  "benefit3-Drenagem": "Help with injury recovery",
  "benefit4-Drenagem": "Favor healing",
  "benefit5-Drenagem": "Reduce bruises",
  "benefit6-Drenagem": "Improve blood circulation",
  "benefit7-Drenagem": "Oxygenate the tissues;",
  "benefit8-Drenagem": "Eliminate toxins",

  "benefit1-Radiofrequência": "Stimulate collagen",
  "benefit2-Radiofrequência": "Prevents and corrects skin aging",
  "benefit3-Radiofrequência": "Reduces localized fat and cellulite",
  "benefit4-Radiofrequência": "Treats adhesions and fibrosis;",
  "benefit5-Radiofrequência": "Post-op help",

  "benefit1-HIFU corporal": "Best alternative to surgical facelift",
  "benefit2-HIFU corporal": "Greater range of ultrasound waves",
  "benefit3-HIFU corporal": "Indicated for facial and body treatments",
  "benefit4-HIFU corporal": "More lasting results and in few sessions",
  "benefit5-HIFU corporal": "Equipment that allows personalized treatments",
  "benefit6-HIFU corporal": "Has depigmenting and antioxidant action",
  "benefit7-HIFU corporal": "Protects the skin against blue light radiation;",
  "benefit8-HIFU corporal": "Improves the natural moisturizing factor",

  "benefit1-RF sculpt": "Tones the muscles - 25% increase in lean mass",
  "benefit2-RF sculpt": "Burns fat - 30% loss of fat mass",
  "benefit3-RF sculpt": "Reaches the deepest layers of skin and fat",
  "benefit4-RF sculpt": "Causes more intense muscle contractions than physical exercise - muscles contract 20,000 times in 30 min",
  "benefit5-RF sculpt": "Treats sagging, wrinkles, expression lines, stretch marks, cellulite, localized fat and double chin in different areas",
  "benefit6-RF sculpt": "It has more lasting results and in a few sessions",
  "benefit7-RF sculpt": "Allows personalized treatments",
  "benefit8-RF sculpt": "It has a rejuvenating and protective action on the skin",

  "benefit1-VelaShape": "Reduces skin sagging and localized fat",
  "benefit2-VelaShape": "Assists in defining body contour",
  "benefit3-VelaShape": "Dilutes molecules and increases collagen formation in the skin",
  "benefit4-VelaShape": "Improves cellulite",
  "benefit5-VelaShape": "Increased circulation in the treated region;",
  "benefit6-VelaShape": "Eliminates existing toxins",

  "benefit1-Laiser podológico": "Fast and effective in eliminating nail fungus",
  "benefit2-Laiser podológico": "Safe, comfortable and painless",
  "benefit3-Laiser podológico": "No damage to nail or skin, no side effects and no recovery period",
  "benefit4-Laiser podológico": "stimulates cell regeneration and healing",
  "benefit5-Laiser podológico": "It has anti-inflammatory and analgesic action, relieving pain caused by calluses, warts, heel spurs and other foot inflammations",

  "benefit1-Pressoterapia": "Improves blood and lymphatic circulation",
  "benefit2-Pressoterapia": "Helps reduce liquid retention",
  "benefit3-Pressoterapia": "Relieves the feeling of tired and swollen legs",
  "benefit4-Pressoterapia": "Helps reduce cellulite",
  "benefit5-Pressoterapia": "Improves the appearance of the skin",
  "benefit6-Pressoterapia": "Helps in the treatment of lymphedema and venous edema",
  "benefit7-Pressoterapia": "Can help with the treatment of varicose veins",
  "benefit8-Pressoterapia": "Promotes muscle relaxation and relieves tension",
  "benefit9-Pressoterapia": "Aid in recovery after intense physical activity;",
  "benefit10-Pressoterapia": "It is non-invasive and does not cause significant pain or discomfort",

  "benefit1-Lipolaser": "Localized fat reduction",
  "benefit2-Lipolaser": "Improves the appearance of cellulite",
  "benefit3-Lipolaser": "It is not invasive and does not require recovery time",
  "benefit4-Lipolaser": "Improves the appearance of the skin by stimulating collagen production",

  "Ácido hialurónico": "Hialuronic acid",
  "sub-title-Ácido hialurónico": "hidrates and skin filler",
  "description-Ácido hialurónico": "Hyaluronic acid is a substance that naturally exists in our body and has the ability to retain water in the skin, keeping it hydrated, firm and elastic.",
  "benefit1-Ácido hialurónico": "Softens expression lines and wrinkles that form with skin ageing, by filling in the spaces between cells and stimulating collagen production",
  "benefit2-Ácido hialurónico": "Increases the volume of the skin, especially in areas that tend to lose fat over time, such as the cheeks and lips, giving the face a more youthful and harmonious appearance",
  "benefit3-Ácido hialurónico": "Relieves joint pain by improving joint lubrication and amortization, preventing or treating problems such as osteoarthritis, rheumatoid arthritis or osteodystrophy",
  "benefit4-Ácido hialurónico": "Improves skin healing by facilitating cell regeneration, hydration and elimination of toxins, and can be used to treat wounds, burns, ulcers or acne",

  "Toxina botulínica": "Botox",
  "sub-title-Toxina botulínica": "Wrinkle removal",
  "description-Toxina botulínica": "Botulinum toxin is a substance produced by the bacterium Clostridium botulinum. This toxin is known for its ability to cause muscle paralysis and is often used in medical and cosmetic treatments. If you're looking for a solution to fine lines and wrinkles, botulinum toxin could be the answer. By relaxing the facial muscles responsible for these lines, it smoothes your complexion, giving your skin a youthful and radiant look.",
  "benefit1-Toxina botulínica": "Reduction of lines and wrinkles",
  "benefit2-Toxina botulínica": "Leaving the appearance of the face younger and radiant",
  "benefit3-Toxina botulínica": "Relief of muscle spasms",
  "benefit4-Toxina botulínica": "Helps in the treatment of migraines",
  "benefit5-Toxina botulínica": "Improves self-esteem",
  "benefit6-Toxina botulínica": "Fast and safe procedure;",
  "benefit7-Toxina botulínica": "Long-lasting effect, can last from three to six months",

  "Fios tensores": "PDO threading",
  "sub-title-Fios tensores": "Skin tightens",
  "description-Fios tensores": "Tension threads are a minimally invasive facial rejuvenation technique that uses small suture threads to lift and support the skin on the face, neck and other areas of the body. Over time, the threads stimulate collagen production in the treated area, which helps strengthen and support the skin. The result is a younger, firmer appearance with fewer lines and wrinkles.",
  "benefit1-Fios tensores": "Lifting effect: lift and support sagging skin",
  "benefit2-Fios tensores": "Stimulates collagen production",
  "benefit3-Fios tensores": "Minimally invasive procedure, fast and safe, with little recovery time required",
  "benefit4-Fios tensores": "Provide natural and subtle results",
  "benefit5-Fios tensores": "Can be used on different areas, including the face, neck, arms, thighs and buttocks",
  "benefit6-Fios tensores": "Improves self-esteem",
  "benefit7-Fios tensores": "Results can last from one to two years",

  "Biostimulators de colagénio": "Collagen biostimulators",
  "sub-title-Biostimulators de colagénio": "Increases volume and skin firmness",
  "description-Biostimulators de colagénio": "Find out how you can have a firmer, more voluminous butt with less cellulite and stretch marks with the use of collagen biostimulators! This non-invasive technique is an excellent option for those who want to improve the appearance of their butt without plastic surgery or implants. Injectable collagen biostimulators help activate your skin's natural collagen production, helping to improve your skin's elasticity and firmness, as well as smoothing out stretch marks and improving your skin's texture. Don't wait any longer to get the butt of your dreams! Book an appointment with our professionals now and find out how collagen biostimulators can help you achieve your aesthetic goals.",
  "benefit1-Biostimulators de colagénio": "Improves the appearance of the butt skin, making it firmer and more voluminous",
  "benefit2-Biostimulators de colagénio": "Helps reduce sagging and cellulites",
  "benefit3-Biostimulators de colagénio": "Softens stretch marks and improves skin texture",
  "benefit4-Biostimulators de colagénio": "Stimulates natural collagen production, important for youthful and healthy skin",
  "benefit5-Biostimulators de colagénio": "Minimally invasive procedure, without the need for plastic surgery or implants",
  "benefit6-Biostimulators de colagénio": "Progressive and natural results, with lasting effects of up to two years",
  "benefit7-Biostimulators de colagénio": "Safe procedure with little recovery time required;",
  "benefit8-Biostimulators de colagénio": "Suitable for all skin types, without specific contraindications",

  "Brushing": "Brushing",
  "Cor 2 em 1": "Color 2 in 1",
  "Balayagem": "Balayage",
  "Madeixas": "Highlights",
  "Mechas criativas": "Creative locks",

  "description-Brushing": "Brushing is a finishing technique that transforms your hair into a work of art. With precise and delicate movements, our professionals model the strands, providing a sophisticated and elegant look. With Brushing, you can create different styles of hair, from classic and elegant to modern and stripped. In addition, this technique helps to reduce frizz, leaving your hair silky and shiny. It doesn't matter if you have straight, wavy or curly hair, Brushing is a versatile technique that can be applied to all types of hair. And best of all, you can enjoy this incredible look for several days. Come to our salon and experience the power of Brushing! Our professionals are ready to transform your look and make you even more beautiful and confident. Book your appointment now and let yourself be enchanted by the power of Brushing.",
  "description-Cor 2 em 1": "Imagine being able to have two hair colors in one technique! With the Color 2 in 1 technique, you can have the color you've always wanted, without having to choose between two options. This unique technique from our salon combines two dye colors to create an amazing effect on your hair. It is a technique that allows the creation of bold contrasts or smooth transitions between the chosen colors. The result is a modern and sophisticated look that will make you feel even more beautiful and confident. In addition, the Color 2 in 1 technique is customized for each client, taking into account the skin tone, face shape and lifestyle of each one. Our professionals specialize in this technique and are ready to create a unique and exclusive look for you. With Color 2 in 1, you can have the color you've always dreamed of, without giving up the quality and care your hair deserves. Don't wait any longer to get the look you've always wanted. Book your appointment now at our salon and try the Color 2 in 1 technique. Have incredible hair, full of style and personality!",
  "description-Balayagem": "Balayage is a coloring technique that has been successful among women who want a modern and sophisticated look. She is perfect for those who want to give a touch of luminosity and depth to the hair. With Balayage, it is possible to create a gradient effect on the strands, making them lighter at the ends and darker at the roots. It is a technique that provides a natural look, as if the hair had been illuminated by the sun. Our professionals specialize in this technique and are ready to create a unique and personalized look for each client. We take into account each person's skin tone, face shape and lifestyle to ensure a perfect result. In addition, we work with quality products that do not harm the hair and guarantee an incredible finish. Balayage is a technique that can be applied to all types of hair, from the straightest to the curliest. Don't waste any more time and schedule your appointment in our salon now to try out the Balayage technique. Have amazing hair, full of style and personality!",
  "description-Madeixas": "Highlights are a coloring technique that gives more life and luminosity to the hair, creating a modern and sophisticated look. Here at Headoffice, our professionals specialize in this technique and are ready to create a unique and personalized look for each client. With the locks, it is possible to create a locks effect, which can be more subtle or bolder, depending on the style of each one. It is a technique that allows the creation of bold contrasts or smooth transitions between the chosen colors. In addition, we work with quality products that do not harm the hair and guarantee an incredible finish. The locks technique can be applied to all types of hair, from the straightest to the curliest. At Headoffice, we offer exclusive and personalized service, taking into account the skin tone, face shape and lifestyle of each client. We want you to feel even more beautiful and confident with your hair renewed. Here at Headoffice, we are ready to serve you and transform your look.",
  "description-Mechas criativas": "If you are looking for a modern and unique look, creative locks are perfect for you! Here at Headoffice, our professionals specialize in this technique and are ready to create an exclusive and personalized look for each client. With the creative locks, it is possible to create an effect of colored locks, which can be more subtle or bolder, depending on the style of each one. It is a technique that allows the creation of bold contrasts or smooth transitions between the chosen colors. We work with quality products that do not harm the hair and guarantee an incredible finish. In addition, our team is highly trained and is always up to date with the latest hair trends, to offer the best service and results to our customers. Have amazing hair, full of style and personality! Here at Headoffice, we are ready to serve you and transform your look in a unique and exclusive way.",

  "benefit1-Balayagem": "Get an even clearer reflection with a natural look",
  "benefit2-Balayagem": "Subtle and delicate change in the color of your hair."
}
